"SU_TITLE" = "Cambiar ajustes de cliente de Apple Remote Desktop";
"SU_VERS" = "3.5";
"SU_SERVERCOMMENT" = "";

"VOLUMEHASTIER3"		= "Este software no incluye soporte para el idioma del sistema.";
"PLEASEUSEADMINUPDATE"	= "Utilice la actualización de Apple Remote Desktop Admin.";
"NOARDTOUPDATE"			= "Esta actualización no ha encontrado Remote Desktop en este volumen.";
"ISDOWNGRAGE"			= "Ya hay instalada una versión más reciente de este paquete.";
"ERR_OSVER_TIGER"		= "Este software requiere la versión 10.4.11 o posterior del Mac OS X.";
"ERR_OSVER_LEOPARD"		= "Este software requiere la versión 10.5.7 o posterior de Mac OS X.";
"ERR_OSVER_SNOWLEOPARD"	= "Este software requiere la versión 10.6 de Mac OS X.";
